{
    "timestamp": "2023-06-07T03:42:20.995421",
    "RPC": "461023177",
    "url": "https://apteka-ot-sklada.ru/catalog/Lidokaina-gidrohlorid-sprey-10_-38g_461023177",
    "title": "Лидокаина гидрохлорид спрей 10% 38г",
    "marketing_tags": [],
    "brand": "Тульская фармфабрика ООО",
    "section": [
        "medikamenty-i-bady",
        "anesteziya-i-rastvoriteli"
    ],
    "price_data": {
        "current": "392.90  ",
        "original": "392.90  ",
        "sale_tag": "Не нашел товары со скидкой"
    },
    "stock": {
        "in_stock": "True",
        "count": 0,
        "location": "Пермь"
    },
    "assets": {
        "main_image": "https://apteka-ot-sklada.ru/images/goods/46102671.jpg",
        "set_images": [
            0
        ],
        "view360": [
            0
        ],
        "video": [
            0
        ]
    },
    "metadata": {
        "__description": "Упаковка38 гФармакологическое действиеЛИДОКАИН - местноанестезирующее действие обусловлено блокадой вольтажзависимых Na+-каналов, что препятствует генерации импульсов в окончаниях чувствительных нервов и проведению болевых импульсов по нервным волокнам. При местном применении расширяет сосуды, не оказывает местнораздражающего действия. Эффект развивается через 1-5 мин после нанесения на слизистые оболочки или кожу и сохраняется 30-60 мин (аэрозоль для местного применения - 10-15 мин, гель для местного применения - 15-20 мин).ПоказанияТерминальная (поверхностная) анестезия слизистых оболочек: в стоматологии (обезболивание области укола перед местной анестезией, наложение швов на слизистой оболочке, экстирпация молочных зубов, удаление зубного камня), оториноларингологии (операции на носовой перегородке, проведение электрокоагуляции и др.), акушерстве и гинекологии (эпизиотомия и обработка разреза, удаление швов, вмешательства на влагалище и шейке матки и др.); при инструментальных и эндоскопических исследованиях (введение зонда, ректоскопия, интубация и др.), рентгенографическом обследовании (устранение тошноты и глоточного рефлекса); в качестве анальгезирующего ЛС при ожогах (включая солнечные), укусах, контактном дерматите (в т.ч. вызванном раздражающими растениями), небольших ранах (в т.ч. царапинах); поверхностная анестезия кожных покровов при небольших хирургических вмешательствах.ПротивопоказанияГиперчувствительность.C осторожностью. Геморроидальное кровотечение (для ректального исследования), местная инфекция в области применения, травма слизистой оболочки или кожных покровов в области применения, острые заболевания, ослабленные больные, младший детский возраст, пожилой возраст, беременность, период лактации.Особые указанияВ период лечения необходимо соблюдать осторожность при вождении автотранспорта и занятии др. потенциально опасными видами деятельности, требующими повышенной концентрации внимания и быстроты психомоторных реакций.Способ применения и дозыМестно, в стоматологии, отоларингологии - 1-4 дозы, при эндоскопических и инструментальных методах исследования - 2-3 дозы, в акушерстве - 15-20 доз, гинекологии - 4-5 доз, дерматологии - 1-3 дозы. Максимальная доза - 40 доз/70 кг массы тела. У детей в стоматологической практике предпочтительнее применять в виде смазывания (во избежание испуга пациента при распылении) путем предварительной пропитки ватного тампона.Побочные действияВ месте нанесения препарата: слабое жжение, которое прекращается после наступления анестезии (в течении 1 минуты), эритема.Возможны аллергические реакции: аллергический контактный дерматит (гиперемия в месте нанесения, кожная сыпь, крапивница, зуд), ангионевротический отек, анафилактический шок.Со стороны ЦНС могут наблюдаться системные реакции: головная боль, головокружение, судороги, тремор, нарушение зрения, шум в ушах возбуждение и/или депрессия, чувство страха, эйфория, беспокойство, жар, ощущение холода, угнетение дыхания.Со стороны сердечно-сосудистой системы: повышение артериального давления, брадикардия.Прочие: уретрит (после местного нанесения).Лекарственное взаимодействиеЦиметидин и пропранолол снижают печеночный клиренс лидокаина (снижение метаболизма вследствие ингибирования микросомального окисления и снижения печеночного кровотока) и повышают риск развития токсических эффектов (в т.ч. состояние оглушенности, сонливость, брадикардия, парестезии и др.). Барбитураты, фенитоин, рифампицин (индукторы микросомальных ферментов печени) снижают эффективность (может потребоваться увеличение дозы). При назначении с аймалином, фенитоином, верапамилом, хинидином, амиодароном возможно усиление отрицательного инотропного эффекта. Совместное назначение с бета-адреноблокаторами увеличивает риск развития брадикардии. Сердечные гликозиды ослабляют кардиотонический эффект, курареподобные ЛС усиливают мышечную релаксацию. Прокаинамид повышает риск развития возбуждения ЦНС, галлюцинаций. При одновременном назначении лидокаина и снотворных и седативных ЛС возможно усиление их угнетающего действия на ЦНС. При в/в введении гексобарбитала или тиопентала натрия на фоне действия лидокаина возможно угнетение дыхания. Под влиянием ингибиторов МАО возможно усиление местноанестезирующего действия лидокаина. Больным, принимающим ингибиторы МАО, не следует назначать лидокаин парентерально. При одновременном применении лидокаина и полимиксина В возможно усиление угнетающего влияния на нервно-мышечную передачу, поэтому в таком случае необходимо следить за функцией дыхания больного.ПередозировкаСимптомы:повышенное потоотделение, бледность кожных покровов, головокружение, головная боль, нечеткость зрительного восприятия, звон в ушах, диплопия, снижение АД, брадикардия, аритмия, сонливость, озноб, онемение, тремор, беспокойство, возбуждение, судороги, метгемоглобинемия, остановка сердца.Лечение:при появлении первых признаков интоксикации (головокружение, тошнота, рвота, эйфория) дальнейшее введение прекращают, переводят пациента в горизонтальное положение; назначают ингаляцию кислорода; при судорогах - в/в 10 мг диазепама; при брадикардии - м-холиноблокаторы (атропин), вазоконстрикторы (норэпинефрин, фенилэфрин). Диализ неэффективен.Условия отпуска из аптекОтпускается по рецепту врача",
        "АРТИКУЛ": "Не увидел товары где указан артикул",
        "СТРАНА ПРОИЗВОДИТЕЛЬ": "Россия"
    },
    "variants": 1
}